{
  "profile-progress": "Прогресс настройки профиля",
  "brief-intro": "Краткое введение",
  "brief-intro-descr": "45-секундный обзор платформы Абла  🚀",
  "backup-keys": "Бэкап ключей для входа",
  "backup-keys-descr": "Для доступа к вашей учетной записи на платформе Абла используются ключи. Вы - хозяин своего царства, храните ключи к нему в безопасности! 👑",
  "backup-keys-cta": "Проверить бэкап ключей",
  "fill-profile": "Введите данные профиля",
  "fill-profile-descr": "Поделитесь информацией о себе, чтобы другие пользователи подписались на ваш профиль. Вы не обязаны выкладывать всю информацию - делитесь лишь тем, что считаете нужным 😌",
  "fill-profile-cta": "Настройки профиля",
  "add-relays": "Добавить релеи",
  "add-relays-descr": "Релеи - это серверы, позволяющие вам находить и публиковать контент.",
  "add-relays-cta": "Настройки релеев",
  "add-relays-more": "Расскажите о релеях подробнее",
  "discover-zaps": "Откройте для себя Запы",
  "discover-zaps-descr": "Запы - это платежи на основе биткоина. Вы не обязаны ими пользоваться, но с ними намного веселее! Подключив запы, вы сможете отправлять и получать платежи в один клик 🤯",
  "discover-zaps-cta": "Подключить кошелек",
  "discover-zaps-more": "Расскажите о запах подробнее",
  "your-keys": "Ваши ключи",
  "public-key": "Ваш публичный ключ",
  "public-key-descr": "Ваш публичный ключ - это что-то наподобие имени пользователя. Благодаря ему другие пользователи могут найти вас и следить за вашей активностью.",
  "private-key": "Ваш приватный ключ",
  "private-key-descr": "Ваш приватный ключ подобен паролю на традиционных площадках. Он позволяет отправлять сообщения с вашей учетной записи. Убедитесь, что вы сохранили ваш приватный ключ в безопасном месте - потеряв его, вы потеряете доступ к вашему аккаунту.",
  "private-key-more": "Мы рекомендуем использовать расширения для управления ключами для безопасного доступа к вашим Ностр-аккаунтам.",
  "private-key-backup": "Я сохранил свои ключи",
  "got-it": "Готово!"
}
