{
  "profile-progress": "Profil-Fortschritt",
  "brief-intro": "Kurze Einleitung",
  "brief-intro-descr": "Ein 45-Sekunden-Überblick über Habla und wie es funktioniert 🚀",
  "backup-keys": "Sichere deine Login-Daten",
  "backup-keys-descr": "In Habla benutzt du Schlüssel, um auf dein Konto zuzugreifen. Du bist der Herr deines Königreichs, am besten bewahrst du sie sicher auf! 👑",
  "backup-keys-cta": "Schlüssel-Backup anschauen",
  "fill-profile": "Profil ausfüllen",
  "fill-profile-descr": "Erzähle anderen von dir, damit sie einen Grund haben, dir zu folgen. Du musst natürlich nicht alles teilen, sondern nur das, womit du dich auch wohlfühlst 😌",
  "fill-profile-cta": "Profil-Einstellungen",
  "add-relays": "Relay hinzufügen",
  "add-relays-descr": "Relays sind Server, die dir helfen, Inhalte zu entdecken und zu veröffentlichen.",
  "add-relays-cta": "Relay-Einstellungen",
  "add-relays-more": "Weitere Informationen zu Relays",
  "discover-zaps": "Entdecke Zaps",
  "discover-zaps-descr": "Zaps sind Zahlungen, die auf dem Lightning-Protokoll von Bitcoin aufbauen. Sie sind völlig optional, machen Interaktionen mit anderen aber viel interessanter! Du kannst durch \"one tap zap\" mit nur einem Klick Zahlungen senden und empfangen 🤯",
  "discover-zaps-cta": "Wallet verbinden",
  "discover-zaps-more": "Weitere Informationen zu Zaps",
  "your-keys": "Deine Schlüssel",
  "public-key": "Dein öffentlicher Schlüssel",
  "public-key-descr": "Dein öffentlicher Schlüssel ist wie ein Benutzername und erlaubt es anderen dir zu folgen und deine Aktivitäten zu sehen.",
  "private-key": "Dein privater Schlüssel",
  "private-key-descr": "Dein privater Schlüssel ist wie ein Passwort, mit dem du von deinem Konto aus Beiträge schreiben kannst. Bitte bewahre deinen privaten Schlüssel an einem sicheren Ort auf.",
  "private-key-more": "Wir empfehlen die Verwendung von Schlüsselverwaltungs-Erweiterungen für den sicheren Zugriff auf deine Nostr-Konten.",
  "private-key-backup": "Ich habe meine Schlüssel gesichert",
  "got-it": "Verstanden!"
}
